<?php
	/* Задаём метатеги */
    $metatitle = "Личная статистика CS:GO | Персональная статистика CS:GO аккаунта";
    $metadesc = "&#10004; Личная статистика CS:GO на русском языке &#127918;. Статистика профилей Counter-Strike: Global Offensive: общая, личная, к/д, по оружию, по картам";
	$metakeywords = "CS GO, уровень игрока CS GO, Личная статистика CS GO";
	$breadcrumbname = "Статистика CS:GO"; // Имя страницы в хлебной крошке    

	$thumbnail_on = 'no'; // Включение-выключение миниатюр yes/no
	
	
	/* Значения рейтинга "звёздочки" */
	$score = '4.6';
	$voices = '139';
	
	/* Другие метатеги */
	$metatitle_2 = "Статистика игрока ".$user." - CS:GO Tracker";
	$metadesc_2 = " Посмотрите статистику пользователя ".$user.": общая статистика, личная, рейтинг, к/д, победы";
	
	
?>
