<?php
	/* Задаём метатеги */
    $metatitle = "Таблица лидеров CS:GO";
    $metadesc = "&#10004 Таблица лидеров CS:GO. Узнайте кто занимает самые высокие позиции в рейтинге";
	$metakeywords = "топ игроков cs:go, лучшие игроки cs:go";
	$breadcrumbname = "Таблица лидеров CS:GO"; // Имя страницы в хлебной крошке
	$thumbnail_on = 'no'; // Включение-выключение миниатюр yes/no
	
	
	/* Значения рейтинга "звёздочки" */
	$score = '4.7';
	$voices = '133';
	
	/* Другие метатеги */
	$metatitle_2 = "Таблица лидеров CS:GO";
	$metadesc_2 = "&#10004 Таблица лидеров CS:GO"
	
	
?>
